Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Como ya hemos visto en varios de los tópicos que nos podemos plantear a nivel mundial, siempre nos encontraremos con la enunciación de objetivos similares por parte de la ONU, y siempre se hará evidente que una cosa es lo que se dice y otra es lo que se hace.
fr_fr: Comme pour beaucoup des sujets que nous pouvons proposer au niveau mondial, nous ferons toujours face à l’énonciation d'objectifs similaires de la part de l'ONU et on constatera rapidement à chaque fois qu'il y a une différence entre ce qui est dit et ce qui est fait.

source: Como ya vimos en el capítulo de propuestas internacionales referido a la reestructuración del sistema financiero internacional, las naciones que pretendan avanzar en la transformación hacia la Nación Humana Universal, en un primer momento deberán convivir con los poderes financieros internacionales que hoy manejan el mundo, hasta tanto las poblaciones de todas las naciones terminen de desmantelar su poder.
fr_fr: Comme nous l'avons déjà vu dans le chapitre des propositions internationales se référant à la restructuration du système financier international, les nations qui prétendent avancer dans la transformation vers la Nation Humaine Universelle, dans un premier temps devront vivre avec les pouvoirs financiers internationaux qui aujourd'hui manipulent le monde, jusqu'au démantèlement de leur pouvoir par les populations de toutes les nations.

source: Con dinero se compran medios de prensa, legisladores, jueces, ministros y presidentes.
fr_fr: Avec de l'argent on achète les médias, les législateurs, les juges, les ministres et les présidents.

source: Con dinero se compran sindicalistas y políticos.
fr_fr: Avec de l'argent on achète les syndicalistes et les hommes politiques.

source: Con el Medio Oriente este fenómeno se potencia: por una parte están los que denuncian las violaciones a los derechos humanos en algunos países árabes, muchas veces para manipular a la opinión pública antes de una intervención militar cuya misión no son los derechos humanos sino los pozos de petróleo.
fr_fr: Avec le Moyen-Orient ce phénomène est amplifié : d'une part on trouve ceux qui dénoncent les violations des droits humains dans quelques pays arabes, souvent pour manipuler l'opinion publique avant une intervention militaire dont la mission n’est pas les droits humains mais les puits de pétrole.

source: Con esto no queremos decir que sea sencillo avanzar hacia una democracia real limitándose a peticionar el cumplimiento estricto de la Constitución, lo que de por sí tampoco es suficiente en las democracias formales; lo que queremos decir es que la estrategia y las tácticas para avanzar deberían aprovechar al máximo las mismas leyes, señalando las contradicciones, y utilizar los canales democráticos para producir un recambio en las cúpulas que manejan el poder.
fr_fr: Avec cela nous ne voulons pas dire qu'il est simple d'avancer vers une démocratie réelle en se limitant à faire une demande de l'accomplissement strict de la Constitution, ce qui en lui-même n'est pas non plus suffisant dans les démocraties formelles ; ce que nous voulons dire est que la stratégie et les tactiques pour avancer devraient profiter au maximum des lois elles-mêmes, en signalant les contradictions, et utiliser les canaux démocratiques pour produire le remplacement des coupoles qui détiennent le pouvoir.

source: Con independencia del tiempo que puedan llevar otros objetivos, comenzar en el corto plazo con la apertura a la participación social a través de mecanismos de Democracia Real.
fr_fr: Sans tenir compte du temps que peuvent prendre les autres objectifs, à court terme commencer à favoriser la participation sociale par les mécanismes de la Démocratie Réelle.

source: Con la creciente bancarización de las operaciones los bancos privados están aumentando sus ganancias, ya que la proporción de depósitos a la vista, por los cuales el banco no paga ningún interés, o intereses muy bajos según el caso, es cada vez mayor, lo que aumenta la capacidad prestable con el consecuente incremento de la de rentabilidad.
fr_fr: Avec la bancarisation croissante des opérations, les banques privées augmentent leurs gains. Étant donné, que la proportion des dépôts à vue, et pour lesquels la banque ne paie aucun intérêt ou des intérêts très bas, est chaque fois plus grand ce qui augmente les capacités de prêts ce qui a pour conséquences l’augmentation de la rentabilité.

source: Con los años se ha ido conformando toda una cultura comercial en torno a las marcas, y sus publicidades son pensadas por especialistas en conducta humana.
fr_fr: Avec les années toute une culture commerciale s’est construite autour des marques, et les publicités sont pensées par des spécialistes sur le comportement humain.

source: Con respecto a esta propuesta comenta Humberto Maturana: “…Pero si lo que queremos es que los niños crezcan como ciudadanos, como seres éticos, responsables, que posean un vivir digno, estético, grato, creativo, en el sentido de que tengan imaginación, que tengan presencia para el bienestar, hay que preocuparse de las emociones, y eso es lo que veo en esta propuesta, y eso es en el fondo la fundamentación que tiene.”
fr_fr: Au sujet de cette proposition, Humberto Maturana dit : « …Mais si nous voulons que les enfants grandissent comme des citoyens, comme des êtres éthiques, responsables, qui possèdent une vie digne, esthétique, agréable, créative, à savoir qu’ils aient de l’imagination, qu’ils disposent d’une présence pour le bien-être, il faut se préoccuper des émotions, et c’est ce que je vois dans cette proposition, et c’est cela, au fond, son fondement. » [traduction]

source: Con respecto a la integración mundial, será bueno diferenciar, a grandes rasgos, lo que podríamos llamar proceso de mundialización de lo que se conoce como globalización.
fr_fr: Au sujet de l’intégration mondiale, il serait bon de différencier, dans les grandes lignes, ce qu’on nommerait processus de mondialisation de ce que l’on connaît comme globalisation.

source: Con respecto al financiamiento de la inversión pública, si bien una parte puede provenir de la misma banca estatal en la que se canalicen los ahorros generados en el país, seguirá siendo necesario el financiamiento externo cuando las restricciones de balanza comercial limiten la capacidad de gasto en divisas.
fr_fr: Sur le financement de l'investissement public, même si une partie peut provenir de la banque publique dans laquelle sont canalisés les épargnes générés dans le pays, il restera nécessaire un financement externe quand les restrictions de balance commerciale limiteront la capacité de dépenses en devises.

source: Con respecto al mercado de capitales se debiera avanzar paso a paso en limitar las inversiones en títulos y acciones a un genuino interés de inversión productiva, despejándolas de todo componente especulativo.
fr_fr: Par rapport au marché de capitaux on devrait avancer pas à pas vers une limitation les placements en titre et actions remplacé par un authentique intérêt pour les investissements productifs, en les débarrassant de toute composante spéculative.

source: Con respecto al tema de la redistribución directa mediante incrementos salariales, Piketty afirma que el riesgo de esa política reside en la posibilidad de sustitución de mano de obra por capital al aumentar el costo de la mano de obra, cosa que no pasa con la redistribución indirecta producto de los impuestos.
fr_fr: En ce qui concerne le thème de la redistribution directe au moyen de hausses salariales, Piketty affirme que le danger de cette politique réside dans la possibilité de substituer la main-d’œuvre au capital en augmentant le coût de la main-d’œuvre, ce qui ne se produit pas avec la redistribution indirecte qui résulte de la taxation.

source: Con todas esas ventajas, China ha podido acumular reservas suficientes para adquirir activos en todo el mundo.
fr_fr: Avec tous ces avantages, la Chine a pu accumuler des réserves suffisantes pour acquérir des actifs partout dans le monde

source: Con todo, muchas personas protestan contra la herencia de bienes pero no contra la del talento.”
fr_fr: Pourtant, nombreux sont ceux qui s’insurgent contre la transmission des biens matériels sans s'insurger contre la transmission des talents. »

source: Concientización que, dicho sea de paso, no ha alcanzado para que se resuelvan los problemas centrales, ni mucho menos se ataquen sus raíces, y hasta en algunos casos bajo la pantalla de la concientización ecológica se han realizado maniobras distractivas, para que la gente se ocupe de lo secundario y no se pregunte por lo sustantivo.
fr_fr: Prise de conscience qui, soit dit en passant, n’est pas parvenue à résoudre les problèmes centraux, et encore moins à s’attaquer à ses racines, et allant, dans certains cas, sous couvert de la prise de conscience écologique jusqu’ à réaliser des manœuvres de diversions afin que les gens s’occupent de l’accessoire et ne se posent pas de question à propos de l’essentiel.

source: Concientizar a las poblaciones acerca de que el peor flagelo de la economía y el peor enemigo de la democracia es el poder financiero global, un cáncer con ramificaciones en todas las bancas privadas del mundo, y que hoy controla a buena parte del poder político del planeta.
fr_fr: Faire prendre conscience aux populations que le pire fléau de l'économie et le pire ennemi de la démocratie c’est le pouvoir financier global. Un cancer avec des ramifications dans toutes les banques privées du monde qui aujourd'hui contrôle une grande partie du pouvoir politique de la planète.

source: Concientizar acerca de que los valores humanistas son universales, y por lo tanto involucran la relación con lo más cercanos, pero también con todos los habitantes del planeta.
fr_fr: Faire prendre conscience que les valeurs humanistes sont universelles, et par conséquent elles impliquent la relation avec le milieu immédiat mais aussi avec tous les habitants de la planète.

source: Concientizar sobre el cambio de valores no desde una prédica moralista, sino desde la misma acción en torno a cualquiera de los proyectos de la Nación Humana Universal.
fr_fr: Faire prendre conscience du changement de valeurs non depuis un sermon moraliste, mais depuis des actions en relation avec tous les projets de la Nation Humaine Universelle.

source: Conclusiones
fr_fr: Conclusions

source: Concluyendo con este punto, podríamos decir que son numerosas las acciones que se debieran llevar adelante, la mayoría de ellas en los niveles nacionales.
fr_fr: En conclusion sur ce point, nous pourrions dire que les actions qui devraient être menées maintenant sont nombreuses, la majorité d'entre elles au niveau national.

source: Concretamente, cuando existen monopolios u oligopolios que pueden imponer sus precios, maximizando sus ganancias con el segmento poblacional que puede pagar tales precios y dejando fuera al resto, éstos aprovechan la oportunidad de especular ante una mayor demanda incrementando sus márgenes de ganancia.
fr_fr: Concrètement lorsqu’il existe des monopoles ou des oligopoles qui peuvent imposer leurs prix en maximisant leurs gains avec le seul segment de la population qui peut payer de tels prix, laissant de côté le reste des gens, ceux-ci profitent de l’occasion de spéculer face à une plus grande demande, augmentant de fait leur marge de gains.

source: Concretamente, la alícuota del impuesto a la renta debe ser progresiva, no solo para las personas físicas sino también para las personas jurídicas, y esa progresividad debe estar directamente relacionada con el nivel de inversión y de fuentes de trabajo generadas por cada contribuyente, tanto para la obtención de su renta, como para la aplicación de sus excedentes.
fr_fr: Concrètement le taux de l'impôt en rapport au revenu doit être progressif, non seulement pour les personnes physiques mais aussi pour les entités juridiques. Cette progressivité devrait être directement en lien avec le niveau d'investissement et de sources de travail généré par chaque contributeur tant pour l'obtention du revenu comme pour l'application de leur excédents.

source: Conformar planteles profesionales que trabajen en la elaboración de propuestas específicas para implementar en cada municipio.
fr_fr: Mettre en place des groupes professionnels qui travaillent dans l'élaboration de propositions spécifiques à mettre en application dans chaque municipalité.

source: Confundir el ordenamiento social como una restricción a la libertad individual es algo muy común en los egoístas.
fr_fr: Les égoïstes confondent souvent ordre social et restriction de la liberté individuelle.

source: Consagramos la resistencia justa contra toda forma de violencia física, económica, racial, religiosa, sexual, psicológica y moral.
fr_fr: Nous consacrons la résistance juste face à toute forme de violence physique, économique, raciale, religieuse, sexuelle, psychologique et morale. »

source: Considera que los principales instrumentos para revertir este proceso son el incremento del impuesto a la herencia y el impuesto mundial al capital.
fr_fr: Il considère que les instruments principaux pour inverser ce processus sont l'augmentation de l'impôt sur les successions et l'impôt mondial sur le capital.

source: Consideraciones generales
fr_fr: Considérations générales

source: Consideraciones para la puesta en marcha
fr_fr: Considérations pour la mise en œuvre

source: Consiste en constituir mediante elecciones limpias una mayoría que faculta a alguien para convertirse, durante un determinado número de años, en la encarnación y el intérprete de los altos intereses de la nación.”
fr_fr: Elle consiste à constituer, au moyen d’élections justes, une majorité qui permet à quelqu’un, pendant quelques années, de devenir l’incarnation et l’interprète des intérêts supérieurs de la nation. » [traduction]

source: Consultas populares vinculantes acerca de temas internacionales, ya se trate de decisiones de política exterior de cada país, o ya se trate de decisiones regionales o mundiales, en el marco de una dinámica de complementación internacional hacia la Nación Humana Universal.
fr_fr: Mettre en place des consultations populaires obligatoires sur des sujets internationaux, qu’ils s'agissent de décisions de politique extérieure à chaque pays, ou qu’ils s’agissent de décisions régionales ou mondiales, dans le cadre d'une dynamique de complementación internationale vers la Nation Humaine Universelle.

source: Contribuir desde su función a la difusión y organización de actividades relacionadas con los objetivos, en el seno de toda la sociedad de su área de influencia.
fr_fr: Contribuer depuis sa fonction à la diffusion et à l’organisation d’activités relatives aux objectifs au sein de toute la société de sa zone d’influence.

source: Convergencia de los pueblos hacia la organización de una Confederación de Naciones Humanistas, articuladas con el objetivo de constituir una Nación Humana Universal.
fr_fr: Convergence des peuples vers l’organisation d’une Confédération des nations humanistes, articulées autour de l’objectif de constituer une Nation humaine universelle.

source: Converger en foros temáticos por ciudad entre diversos grupos, para acciones conjuntas y debate de proyectos e ideas.
fr_fr: Converger en forums thématiques par ville entre divers groupes, pour des actions conjointes et un débat sur les projets et idées.

source: Coordinación con organizaciones confiables ya existentes y otras nuevas que se pongan en marcha con los voluntarios, para canalizar los esfuerzos y ayudas materiales.
fr_fr: Mettre en place d’une coordination entre organisations de confiance, existantes ou nouvelles, qui se mettent en marche avec les volontaires pour canaliser les efforts et les aides materielles.

source: Coordinación con universidades, institutos tecnológicos, escuelas y sindicatos, para implementar la capacitación adecuada tanto de los trabajadores, como de los cuadros técnicos, profesionales y empresariales.
fr_fr: Coordination entre les universités, les instituts technologiques, les écoles et les syndicats pour la mise en œuvre d’une formation adéquate tant pour les travailleurs que pour les cadres techniques, les professionnels et le patronat.

source: Coordinación entre organizaciones que trabajan en torno al tema de la paz y el desarme, para organizar foros, eventos, y movilizaciones exigiendo a los gobiernos, en particular a los de las potencias militares, los siguientes puntos:
fr_fr: Coordination entre organisations qui agissent sur le thème de la paix et du désarmement pour organiser des fórums, des événements et des mobilisations en exigeant des gouvernements, en particulier ceux des puissances militaires, les points suivant:

source: Coordinar campañas mundiales de difusión denunciando la hipocresía existente en la ONU, y en particular la manipulación que de ella hacen las potencias.
fr_fr: Coordonner des campagnes mondiales de diffusion en dénonçant l’actuelle hypocrisie de l'ONU, et en particulier sa manipulation par les puissances mondialess.

source: Coordinarse con otras organizaciones que trabajen en la misma temática y organizar consultas populares aunque no estén legalizadas, sobre la resolución de la temática específica y pidiendo la renuncia de los funcionarios.
fr_fr: Se coordonner avec d'autres organisations qui travaillent sur la même thématique et organiser des consultations populaires même si elles ne sont pas réalisées dans un cadre légal, sur la résolution du thème spécifique et en demandant la démission des responsables.

source: Crea la plusvalía, que sonríe al capitalista con todo el encanto de algo que brotase de la nada.
fr_fr: Elle forme une plus-value qui a pour le capitaliste tous les charmes d’une création ex nihilo.

source: Creación de un comité por el desarrollo local, conformado por representantes de los trabajadores, desocupados, empresarios, universidades, y gobierno.
fr_fr: Création de comités pour le développement local, formés par des représentants des travailleurs, des chômeurs, du patronat, des universités et du gouvernement.

source: Creación de una Banca Estatal Sin Interés descentralizada, que comience a operar con los bancos estatales y se financie con los fondos públicos, ahorro privado y una política expansiva del banco central.
fr_fr: En finir avec le flux financier des profits des sociétés vers la spéculation et l'usure, en obligeant le réinvestissement productif par la mise en place d’un impôt sur les profits inversement proportionnel au pourcentage en faveur du réinvestissement productif et à la génération d'emploi.

source: Creación de una Banca Estatal que otorgue préstamos sin interés para el financiamiento de proyectos productivos vinculados al desarrollo local.
fr_fr: Création d’une Banque d’État qui octroie des prêts sans intérêts pour financer les projets productifs en lien avec le développement local.

source: Crear condiciones bajo las cuales puedan mantenerse la justicia y el respeto a las obligaciones emanadas de los tratados y de otras fuentes del derecho internacional.
fr_fr: • à créer les conditions nécessaires au maintien de la justice et du respect des obligations nées des traités et autres sources du droit international,

source: Creemos entonces que, antes que nada hay que hablar de un sistema tributario cuyo diseño no sea solamente para recaudar lo suficiente para afrontar las erogaciones públicas, sino que sobre todo sea diseñado para revertir el proceso de concentración del propio sistema económico.
fr_fr: Par conséquent, nous croyons sur tout qu'avant de parler d'un système d'imposition dont le but n'est pas seulement de prélever ce qui est suffisant pour affronter les dépenses publiques, mais qu'il soit dessiné surtout pour inverser le processus de concentration de richesse de son propre système économique. .

source: Cretesapace-Bs.
fr_fr: Cretesapace, Buenos

source: Cualquier entrevista mediática realizada a alguien que apoya un determinado punto de vista, debiera considerarse como parte del espacio de debate, por lo que otros tendrán derecho al mismo espacio en el mismo medio que difundiera tal entrevista, de modo de evitar el monopolio de los formadores de opinión financiados por quienes pueden comprar el espacio en los medios.
fr_fr: Toute interview médiatique réalisée avec quelqu'un qui appuie un point de vue déterminé, devrait être considérée comme une part de l'espace du débat et les autres auront par conséquent droit au même espace dans le même média qui a diffusé un tel entretien, de façon à éviter le monopole des formateurs d'opinion financés par ceux qui peuvent acheter de l'espace médiatique.

source: Cualquier variación en la estrategia debiera consensuarse entre la mayoría de los miembros de la organización.
fr_fr: Tout changement dans la stratégie devait être approuvé à la majorité des membres de l'organisation.

source: Cualquiera de esas opciones, que en cada lugar y momento podrán ser más oportunas unas u otras, iría en la dirección adecuada.
fr_fr: N'importe laquelle de ces options qui pourra être plus opportune selon le lieu et le moment, irait dans la direction adéquate.

source: Cuando Milton Friedman argumenta a favor de lo que él considera libertad de oportunidades, en contraposición a lo que denomina igualdad de resultados; no solamente busca sólo los ejemplos que se acomodan a su argumento, sino que minimiza totalmente la desproporcionada ventaja que posee el capital acumulado (muy bien explicado recientemente por Piketty), frente a las virtudes y potencialidades de los individuos, a la hora de hablar de igualdad de oportunidades.
fr_fr: Quand Milton Friedman argumente en faveur de ce que lui considère comme la liberté des chances, en opposition à ce qu’il nomme l'égalité de résultats, non seulement, il ne sélectionne que les exemples qui conviennent à son argumentaire, mais il minimise totalement les avantages disproportionnés que possède le capital accumulé (très bien expliqué récemment par Piketty), face aux vertus et potentialités des individus.

source: Cuando Stiglitz analiza las razones por las cuales en USA, el 1 % más adinerado logra que las políticas económicas que lo favorecen, sean apoyadas por buena parte de la población, que ni remotamente pertenece a esa élite, hace referencia a las técnicas de manipulación de la opinión pública, y a como el encuadre en el que se presentan las cosas, puede hacer variar la percepción de la gente hasta hacer que opine y vote en contra de sus propios intereses.
fr_fr: Quand Stiglitz analyse les raisons par lesquelles aux États-unis, les 1 % le plus riche obtiennent que les politiques économiques qui les favorisent soient appuyés par une grande partie de la population qui n’appartient même pas à cette élite, il fait référence aux techniques de manipulation de l'opinion publique et à la façon dont le cadre, dans lequel sont présentées les choses, peut faire varier la perception des gens, jusqu'à faire en sorte qu'ils pensent et votent contre leurs propres intérêts.

source: Cuando alguien se propone llegar al poder para cumplir nobles ideales, y para lograrlo toma el atajo de la especulación, está cruzando una frontera sin retorno.
fr_fr: Lorsque quelqu'un se propose d'arriver au pouvoir pour accomplir de nobles idéaux et qu'il utilise pour y parvenir le raccourci de la spéculation, il franchit une frontière sans retour.
